
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "比较弹出式菜单";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "显示";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "隐藏";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Date Type Popup"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "日期类型弹出式菜单";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "38"; */
"38.title" = "项 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "39"; */
"39.title" = "项 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "40"; */
"40.title" = "项 3";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Duration Text Field"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "时间长度文本栏";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Time Unit Popup"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "时间单位弹出式菜单";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "56"; */
"56.title" = "隐藏";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "57"; */
"57.title" = "显示";
